Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/VirtualCard_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VIRTUAL_CARD_SET_UP_EXPLANATION
source: A virtual card number keeps your card information safe with security codes that change periodically to help prevent fraud. Easily access this card number in Safari AutoFill and use it to shop online where Apple Pay is not available.
ar: يحافظ رقم البطاقة الرقمية على أمان معلومات بطاقتك من خلال رموز الأمن التي تتغير بشكل دوري للمساعدة في منع الاحتيال. يمكنك الوصول بسهولة إلى رقم هذه البطاقة في ميزة التعبئة التلقائية في سفاري واستخدامه للتسوق على الإنترنت عندما لا يكون خيار Apple Pay متاحًا.
bg: Номерът на виртуалната карта защитава информацията за вашата карта с кодове за сигурност, които се сменят периодично, с цел предотвратяване на измами. Използвайте Автоматично попълване в Safari за лесен достъп до номера на тази карта и пазарувайте онлайн, където Apple Pay не е достъпно.
ca: Els números de les targetes virtuals fan servir codis de seguretat que canvien de manera periòdica per protegir la informació de la targeta i ajudar a prevenir el frau. Pots accedir al número de la targeta fàcilment a la funció d’autocompletar del Safari i utilitzar‑lo per fer compres en línia en llocs on l’Apple Pay no estigui disponible.
cs: Virtuální číslo karty pomáhá chránit informace o vaší kartě díky pravidelnému obměňování bezpečnostních kódů a předcházet tak podvodům. Toto číslo karty je snadno dostupné prostřednictvím automatického vyplňování v Safari. Můžete s ním nakupovat na webových stránkách, které nepodporují Apple Pay.
da: Et virtuelt kortnummer beskytter dine kortoplysninger med sikkerhedskoder, som skifter med jævne mellemrum for at forhindre svindel. Du kan nemt få adgang til kortnummeret i Autoudfyld i Safari og bruge det til at foretage køb online, når Apple Pay ikke er tilgængelig.
de: Mit einer virtuellen Kartennummer sind deine Kartendaten dank Sicherheitscodes geschützt, die regelmäßig geändert werden und somit Betrug verhindern. Greife problemlos auf diese Kartennummer in „Automatisch ausfüllen“ in Safari zu und nutze sie beim Onlineshopping überall dort, wo Apple Pay nicht verfügbar ist.
el: Ένας αριθμός εικονικής κάρτας διατηρεί τα στοιχεία της κάρτας σας ασφαλή μέσω της χρήσης κωδικών ασφαλείας που περιοδικά αλλάζουν για συμβολή στην αποτροπή απάτης. Αποκτήστε εύκολη πρόσβαση σε αυτόν τον αριθμό κάρτας στην Αυτοσυμπλήρωση Safari και χρησιμοποιήστε τον για να πραγματοποιήσετε αγορές στο Διαδίκτυο όπου δεν είναι διαθέσιμο το Apple Pay.
es: Los números de tarjeta virtuales utilizan códigos de seguridad que cambian periódicamente para proteger la información de tu tarjeta y ayudar a prevenir fraudes. Puedes acceder fácilmente a este número mediante la función de autorrelleno de Safari y usarlo para comprar en línea en las páginas en las que Apple Pay no esté disponible.
es_us: Un número de tarjeta virtual protege la información de tu tarjeta con códigos de seguridad que cambian periódicamente para ayudar a prevenir el fraude. Puedes ingresar fácilmente este número de tarjeta en Autorrelleno de Safari para hacer compras en línea si Apple Pay no está disponible.
fi: Korttitietosi pysyvät turvassa virtuaalikortin numeroon on yhdistetyn turvakoodin avulla. Turvakoodi vaihtuu ajoittain petosten estämiseksi. Voit käyttää tätä korttia helposti Safarin automaattisella täytöllä ostoksiin verkossa, kun Apple Pay ei ole käytettävissä.
fr: Un numéro de carte virtuelle permet de protéger les détails de votre carte grâce à des codes de sécurité renouvelés régulièrement afin de lutter contre la fraude. Accédez rapidement à ce numéro de carte dans la fonctionnalité de remplissage automatique de Safari pour effectuer des achats en ligne quand Apple Pay n’est pas disponible.
fr_ca: Un numéro de carte virtuelle permet de protéger les informations de votre carte et le renouvellement périodique des codes de sécurité contribue à empêcher la fraude. Accédez facilement à ce numéro de carte dans le remplissage automatique de Safari et utilisez-le pour magasiner en ligne là où Apple Pay n’est pas proposé.
he: מספר כרטיס וירטואלי שומר על פרטי הכרטיס שלך מאובטחים באמצעות קודי אבטחה שמשתנים מעת לעת כדי לסייע במניעת הונאות. ניתן לגשת בקלות למספר כרטיס זה דרך המילוי האוטומטי של Safari ולהשתמש בו כדי לבצע רכישות ברשת כאשר Apple Pay לא זמין.
hi: वर्चुअल कार्ड नंबर आपकी कार्ड जानकारी को सुरक्षा कोड के ज़रिए सुरक्षित रखता है जो धोखाधड़ी रोकने के लिए नियमित रूप से बदल जाता है। Safari ऑटोफ़िल में यह कार्ड नंबर आसानी से ऐक्सेस करें और जहाँ Apple Pay उपलब्ध न हो वहाँ ऑनलाइन ख़रीदारी करने के लिए इसका इस्तेमाल करें।
hr: Pomoću broja virtualne kartice se informacije vaše kartice čuvaju sigurnima uz sigurnosne kodove koji se periodično mijenjaju radi sprječavanja prevare. Jednostavno pristupite ovom broju kartice u Safarijevoj Auto ispuni i koristite ga za kupnju na mreži kad Apple Pay nije dostupan.
hu: Virtuális kártyaszámmal biztonságban tarthatja a kártyaadatait, hiszen a hozzá tartozó biztonsági kódok rendszeres időközönként változnak a csalások megelőzése érdekében. Ehhez a kártyaszámhoz könnyedén hozzáférhet a Safari Automatikus kitöltés funkciójának köszönhetően, és ezzel ott is vásárolhat online, ahol az Apple Pay nem érhető el.
id: Nomor kartu virtual menjaga keamanan informasi kartu Anda dengan kode keamanan yang berubah secara berkala untuk membantu mencegah penipuan. Akses nomor kartu ini dengan mudah di Isi-Auto Safari dan gunakan untuk berbelanja online di tempat yang tidak mendukung Apple Pay.
it: I numeri di carta virtuali proteggono le informazioni della carta con codici di sicurezza che cambiano periodicamente per consentire di prevenire le frodi. Visualizza facilmente il numero della carta nell’inserimento automatico di Safari e usalo per fare acquisti online quando Apple Pay non è disponibile.
ja: バーチャルカード番号は、不正行為を防止するため、定期的に変更されるセキュリティコードでカード情報を安全に保ちます。 Apple Payが利用できない場合、Safariの自動入力でこのカード番号に簡単にアクセスして、オンラインでの購入に利用できます。
kk: Виртуалды карта нөмірі алаяқтыққа жол бермеуге көмектесу үшін мерзімді түрде өзгеретін қауіпсіздік кодтары арқылы картаңыздың ақпаратын сақтайды. Safari авто толтыру тізіміндегі осы карта нөміріне оңай қол жеткізіп, оны Apple Pay сервисі қолжетімді емес жерде онлайн режимде заттар сатып алу үшін пайдаланыңыз.
ko: 가상 카드 번호는 사기를 방지하기 위해 보안 코드를 주기적으로 변경하여 카드 정보를 안전하게 유지합니다. Safari 자동 완성에서 이 카드 번호에 간편하게 접근하여 Apple Pay를 사용할 수 없는 온라인 쇼핑에서 해당 카드를 사용할 수 있습니다.
lt: Virtualiosios kortelės numeris leidžia apsaugoti kortelės informaciją nuo sukčiavimo, naudojant periodiškai pakeičiamus saugos kodus. Lengvai pasiekite kortelės numerį naudodami „Safari“ automatinio užpildymo funkciją, kai perkate internetu, kur neveikia „Apple Pay“.
ms: Nombor kad maya memastikan maklumat kad anda selamat dengan kod keselamatan yang bertukar secara berkala untuk membantu mencegah penipuan. Akses nombor kad ini dengan mudah dalam Isi Auto Safari dan gunakannya untuk membeli-belah dalam talian di tempat yang Apple Pay tidak tersedia.
nl: Een virtueel kaartnummer houdt je kaartgegevens veilig met beveiligingscodes die regelmatig worden gewijzigd om fraude te voorkomen. Je hebt eenvoudig toegang tot dit kaartnummer via 'Vul automatisch in' in Safari en kunt het gebruiken voor online aankopen wanneer Apple Pay niet beschikbaar is.
no: Et virtuelt kortnummer beskytter kortinformasjonen din med sikkerhetskoder som endres jevnlig for å forhindre svindel. Få enkelt tilgang til kortnummeret i Autoutfylling i Safari, og bruk det til å handle på nett når Apple Pay ikke er tilgjengelig.
pl: Numer karty wirtualnej chroni dane Twojej karty przy użyciu zmienianych okresowo kodów zabezpieczających, zapobiegając oszustwom. Możesz go łatwo znajdować w funkcji Wypełnianie w Safari i stosować podczas zakupów online, gdy użycie Apple Pay nie jest możliwe.
pt_br: Um número de cartão virtual mantém as informações do seu cartão protegidas com códigos de segurança que mudam periodicamente para evitar fraudes. Acesse facilmente o número deste cartão no Preenchimento Automático do Safari e use‑o para fazer compras on‑line quando o Apple Pay não estiver disponível.
pt_pt: Um número de cartão virtual protege a informação do seu cartão com códigos de segurança que mudam periodicamente para ajudar a evitar fraudes. Aceda facilmente a este número de cartão no preenchimento automático do Safari e use‑o para compras online onde o Apple Pay não estiver disponível.
ro: Un număr de card virtual vă protejează informațiile cardului prin coduri de securitate care se schimbă periodic pentru a contribui la prevenirea fraudelor. Accesați cu ușurință acest număr de card în funcția Auto‑completare din Safari și utilizați‑l pentru a face cumpărături online acolo unde opțiunea Apple Pay nu este disponibilă.
ru: Виртуальный номер карты защищает Ваши платежные данные и помогает предотвращать мошенничество благодаря периодическому обновлению кодов безопасности. Этот номер карты легко вводить с помощью автозаполнения в Safari. Его можно использовать для онлайн-покупок везде, где не поддерживается Apple Pay.
sk: Virtuálne číslo karty využíva na predchádzanie podvodom bezpečnostné kódy, ktoré sa pravidelne menia, takže informácie o vašej karte sú v bezpečí. Číslo karty je jednoducho prístupné na automatické vypĺňanie v Safari a môžete ho používať na nakupovanie na stránkach, ktoré nepodporujú Apple Pay.
sl: Številka navidezne kartice varuje podatke o kartici z varnostnimi kodami, ki se zaradi preprečevanja goljufij redno spreminjajo. Do številke kartice lahko enostavno dostopate prek samodejnega izpolnjevanja v Safariju in z njo nakupujete v spletu v primerih, ko storitev Apple Pay ni na voljo.
sv: Med ett virtuellt kortnummer hålls din kortinformation säker med säkerhetskoder som ändras regelbundet för att undvika bedrägerier. Kom enkelt åt det här kortnumret i Safaris Autofyll och använd det när du handlar online och Apple Pay inte är tillgängligt.
th: หมายเลขบัตรเสมือนช่วยเก็บข้อมูลบัตรของคุณให้ปลอดภัยอยู่เสมอด้วยรหัสความปลอดภัยที่เปลี่ยนอย่างสม่ำเสมอเพื่อช่วยป้องกันการโจรกรรม เข้าถึงหมายเลขบัตรนี้อย่างง่ายดายในการป้อนอัตโนมัติใน Safari และใช้หมายเลขบัตรนี้เพื่อซื้อของออนไลน์ในร้านที่ไม่รับ Apple Pay
tr: Sanal kart numarası, dolandırıcılığı önlemeye yardımcı olmak amacıyla düzenli aralıklarla değişen güvenlik kodları sayesinde kart bilgilerinizi güvende tutar. Safari Otomatik Doldurma’da bu kart numarasına kolayca erişin ve Apple Pay’in kullanılamadığı yerlerde çevrimiçi alışveriş yapmak için bunu kullanın.
uk: Щоб захистити дані вашої картки, використовується віртуальна картка, а захисний код періодично змінюється з метою уникнення шахрайства. Легко вставляйте цей номер картки завдяки Автозаповненню в Safari й використовуйте для покупок в інтернеті там, де не підтримується Apple Pay.
vi: Số thẻ ảo giữ cho thông tin thẻ của bạn an toàn nhờ các mã bảo mật thay đổi định kỳ giúp ngăn chặn lừa đảo. Dễ dàng truy cập số thẻ này trong Tự động điền của Safari và sử dụng để mua sắm trực tuyến khi Apple Pay không khả dụng.
zh_cn: 虚拟卡号通过定期更改安全码协助防范欺诈行为，从而保障卡片信息安全。 在Safari浏览器“自动填充”中轻松访问此卡号，并在Apple Pay不可用时通过它在线购物。
zh_hk: 虛擬卡號透過定期更換安全碼來防範詐騙，保障卡資料安全。 在Safari「自動填寫」中輕鬆取用此卡號，並在無法使用Apple Pay時使用該卡號進行網上購物。
zh_tw: 虛擬卡號透過定期更換的安全碼來維持卡片資訊安全，藉此協助防範詐騙。 在「Safari自動填寫」中輕鬆取用此卡號，並在線上購物未提供Apple Pay時使用。

# VIRTUAL_CARD_PRIVACY_EXPLANATION
source: Your saved cards in Safari AutoFill will be verified with payment networks for compatibility with Apple Pay.
ar: بطاقاتك المحفوظة في التعبئة التلقائية في سفاري سيتم التحقق منها لدى شبكات الدفع للتأكد من توافقها مع Apple Pay.
bg: Вашите карти, запазени в Автоматично попълване в Safari, ще бъдат потвърдени от мрежи за плащания за съвместимост с Apple Pay.
ca: Es verificarà amb les xarxes de pagament si les targetes que hagis desat a la funció d’autocompletar del Safari són compatibles amb l’Apple Pay.
cs: U karet, které máte uložené pro automatické vyplňování v Safari, bude v platebních sítích ověřena kompatibilita s Apple Pay.
da: Kort, der er gemt i Autoudfyld i Safari, bekræftes med betalingsnetværk for at kontrollere, at de er kompatible med Apple Pay.
de: Die in „Automatisch ausfüllen“ in Safari gesicherten Karten werden mit Zahlungsnetzwerken auf Kompatibilität mit Apple Pay überprüft.
el: Οι αποθηκευμένες κάρτες σας στην Αυτοσυμπλήρωση Safari θα επαληθευτούν με δίκτυα πληρωμών για τη συμβατότητα με το Apple Pay.
es: Se verificará con las redes de pago si las tarjetas que has guardado con la función de autorrelleno de Safari son compatibles con Apple Pay.
es_us: Las tarjetas que guardaste en Autorrelleno de Safari se verificarán con la red de pagos para constatar su compatibilidad con Apple Pay.
fi: Maksuverkostot tarkistavat, ovatko Safarin automaattiseen täyttöön tallentamasi kortit yhteensopivia Apple Payn kanssa.
fr: La compatibilité avec Apple Pay des cartes enregistrées dans la fonctionnalité de remplissage automatique de Safari sera vérifiée auprès des réseaux de paiement.
fr_ca: La compatibilité avec Apple Pay des cartes que vous avez enregistrées dans Safari pour le remplissage automatique sera validée auprès des réseaux de paiement.
he: הכרטיסים שנשמרו במילוי האוטומטי של Safari יאומתו באמצעות רשתות תשלום לבדיקת תאימות עם Apple Pay.
hi: Safari ऑटोफ़िल में आपके सहेजे गए कार्ड Apple Pay के साथ संगतता के लिए भुगतान नेटवर्क के साथ सत्यापित किए जाएँगे।
hr: Vaše spremljene kartice u Safarijevoj Auto ispuni verificirat će se kod platnih mreža radi utvrđivanja kompatibilnosti sa značajkom Apple Pay.
hu: A Safari Automatikus kitöltés funkciójában elmentett kártyáinak Apple Payjel való kompatibilitása ellenőrizve lesz a fizetési hálózatokkal.
id: Kartu Anda yang disimpan di Isi-Auto Safari akan diverifikasi dengan jaringan pembayaran untuk kompatibilitas dengan Apple Pay.
it: La compatibilità con Apple Pay delle carte che hai salvato per l’inserimento automatico in Safari verrà verificata con le reti di pagamento.
ja: Safariの自動入力に保存されたカードは、支払いネットワークでApple Payとの互換性が検証されます。
kk: Safari браузеріндегі авто толтырудағы сақталған карталар Apple Pay функциясымен үйлесімді төлем жүйелерімен расталады.
ko: Safari 자동 완성에 저장한 카드와 Apple Pay의 호환성 여부 확인을 위해, 결제 네트워크를 통해 해당 카드를 확인합니다.
lt: Mokėjimo tinkluose bus patikrinta, ar jūsų automatinio užpildymo funkcijoje išsaugotos kortelės yra suderinamos su „Apple Pay“.
ms: Kad anda yang disimpan dalam Isi Auto Safari akan disahkan dengan rangkaian bayaran untuk keserasian dengan Apple Pay.
nl: Je bewaarde kaarten uit 'Vul automatisch in' in Safari worden met betaalnetwerken geverifieerd voor compatibiliteit met Apple Pay.
no: Kort som er arkivert i Autoutfyll i Safari, vil bli verifisert med betalingsnettverk for å sjekke at de er kompatible med Apple Pay.
pl: Karty zachowane w funkcji Wypełnianie w Safari zostaną zweryfikowane w sieciach płatniczych pod kątem zgodności z Apple Pay.
pt_br: Seus cartões salvos no Preenchimento Automático do Safari serão verificados com as redes de pagamento para compatibilidade com o Apple Pay.
pt_pt: Os cartões guardados para preenchimento automático no Safari serão verificados junto das redes de pagamento para saber se são compatíveis com o Apple Pay.
ro: Compatibilitatea cu Apple Pay a cardurilor salvate în funcția Auto‑completare din Safari va fi verificată cu rețelele de plată.
ru: Ваши карты, сохраненные для автозаполнения в Safari, пройдут проверку платежных систем на совместимость с Apple Pay.
sk: Pre karty, ktoré ste si uložili v Safari na automatické vypĺňanie, bude v platobných sieťach overená kompatibilita s Apple Pay.
sl: Združljivost kartic, ki ste jih shranili v samodejnem izpolnjevanju v Safariju, s storitvijo Apple Pay bo preverjena prek plačilnih mrež.
sv: Dina sparade kort i Safari-autofyll verifieras mot betalningsnätverk för att kontrollera om de är kompatibla med Apple Pay.
th: บัตรที่บันทึกไว้ของคุณในการป้อนอัตโนมัติใน Safari จะถูกตรวจสอบยืนยันกับเครือข่ายการชำระเงินสำหรับการใช้งานร่วมกันได้กับ Apple Pay
tr: Safari Otomatik Doldurma’da kaydettiğiniz kartlarınız Apple Pay ile uyumlulukları için ödeme ağlarında doğrulanır.
uk: Картки, збережені для Автозаповнення в Safari, буде перевірено платіжними мережами на сумісність з Apple Pay.
vi: Các thẻ đã lưu của bạn trong Tự động điền của Safari sẽ được xác minh với các mạng lưới thanh toán đối với khả năng tương thích với Apple Pay.
zh_cn: Safari浏览器“自动填充”中存储的卡将通过支付网络验证与Apple Pay是否兼容。
zh_hk: Safari「自動填寫」中儲存的卡將會通過付款網絡驗證，以便確認與Apple Pay是否相容。
zh_tw: 「Safari自動填寫」中儲存的卡片會由付款網路驗證以確認與Apple Pay的相容性。

# VIRTUAL_CARD_SET_UP_CONFIRM_PASSWORD
source: Confirm
ar: تأكيد
bg: Потвърди
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
es_us: Confirmar
fi: Vahvista
fr: Confirmer
fr_ca: Confirmer
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
kk: Растау
ko: 확인
lt: Patvirtinti
ms: Sahkan
nl: Bevestig
no: Bekreft
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmați
ru: Подтвердить
sk: Potvrdiť
sl: Potrdi
sv: Bekräfta
th: ยืนยัน
tr: Onayla
uk: Підтвердити
vi: Xác nhận
zh_cn: 确认
zh_hk: 確認
zh_tw: 確認

# VIRTUAL_CARD_SET_UP_ERROR_TITLE
source: Unable to set up Virtual Card Number
ar: غير قادر على إعداد رقم البطاقة الرقمية
bg: Неуспешно настройване на номер на виртуална карта
ca: Error en configurar el número de la targeta virtual
cs: Virtuální číslo karty nelze nastavit
da: Kan ikke indstille virtuelt kortnummer
de: Nummer der virtuellen Karte kann nicht konfiguriert werden
el: Δεν είναι δυνατή η διαμόρφωση αριθμού εικονικής κάρτας
es: No se ha podido configurar el número de la tarjeta virtual
es_us: No se pudo configurar el número de la tarjeta virtual
fi: Virtuaalikortin numeroa ei voida ottaa käyttöön
fr: Impossible de configurer le numéro de carte virtuelle
fr_ca: Impossible configurer le numéro de carte virtuelle
he: לא ניתן להגדיר מספר כרטיס ווירטואלי
hi: वर्चुअल कार्ड नंबर सेटअप करने में असमर्थ
hr: Broj virtualne kartice ne može se podesiti
hu: A virtuális kártyaszám beállítása nem sikerült
id: Tidak dapat mengatur Nomor Kartu Virtual
it: Impossibile configurare un numero di carta virtuale
ja: バーチャルカード番号を設定できません
kk: Виртуалды картаның нөмірін баптау мүмкін емес
ko: 가상 카드 번호를 설정할 수 없음
lt: Nepavyko nustatyti virtualiosios kortelės numerio
ms: Gagal menyediakan Nombor Kad Maya
nl: Virtueel kaartnummer kan niet worden geconfigureerd
no: Kunne ikke hente virtuelt kortnummer
pl: Nie można skonfigurować numeru karty wirtualnej
pt_br: Não foi possível configurar o Número do Cartão Virtual
pt_pt: Não é possível configurar o número do cartão virtual
ro: Numărul cardului virtual nu a putut fi configurat
ru: Сбой настройки номера виртуальной карты
sk: Nie je možné nastaviť číslo virtuálnej karty
sl: Ni mogoče nastaviti številke navidezne kartice
sv: Det gick inte att ställa in det virtuella kortnumret
th: ไม่สามารถตั้งค่าหมายเลขบัตรเสมือนได้
tr: Sanal Kart Numarası Ayarlanamadı
uk: Не вдалося налаштувати номер віртуальної картки
vi: Không thể thiết lập Số thẻ ảo
zh_cn: 无法设置虚拟卡号
zh_hk: 無法設定虛擬卡號
zh_tw: 無法設定虛擬卡號

source: Virtual Card Number
ar: رقم البطاقة الرقمية
bg: Номер на виртуална карта
ca: Número de la targeta virtual
cs: Virtuální číslo karty
da: Virtuelt kortnummer
de: Nummer der virtuellen Karte
el: Αριθμός εικονικής κάρτας
es: Número de la tarjeta virtual
es_us: Número de tarjeta virtual
fi: Virtuaalikortin numero
fr: Numéro de carte virtuelle
fr_ca: Numéro de carte virtuelle
he: מספר כרטיס וירטואלי
hi: वर्चुअल कार्ड नंबर
hr: Broj virtualne kartice
hu: Virtuális kártya száma
id: Nomor Kartu Virtual
it: Numero della carta virtuale
ja: バーチャルカード番号
kk: Виртуалды карта нөмірі
ko: 가상 카드 번호
lt: Virtualiosios kortelės numeris
ms: Nombor Kad Maya
nl: Virtueel kaart­nummer
no: Virtuelt kortnummer
pl: Numer karty wirtualnej
pt_br: Número do Cartão Virtual
pt_pt: Número do cartão virtual
ro: Număr card virtual
ru: Номер виртуальной карты
sk: Číslo virtuálnej karty
sl: Številka navidezne kartice
sv: Virtuellt kortnummer
th: หมายเลขบัตรเสมือน
tr: Sanal Kart Numarası
uk: Номер віртуальної картки
vi: Số thẻ ảo
zh_cn: 虚拟卡号
zh_hk: 虛擬卡號
zh_tw: 虛擬卡號

# VIRTUAL_CARD_ENROLL_DONE
source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: OK
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成
